fprintd
galendae-git
grim
imagemagick
kitty
libsixel
light
ncdu
neofetch
neovim
noto-fonts
nwg-look
otf-font-awesome
pinentry-rofi
qt5ct
qt5ct
qt6-wayland
ranger
rofi-lbonn-wayland-git
slurp
sway
swaybg
swaylock-effects
swaync
waybar
wl-clipboard
xorg-xwayland
zsh
