foot
galendae-git
grim
imagemagick
libsixel
light
neofetch
neovim
otf-font-awesome
ttf-jetbrains-mono-nerd
pinentry-rofi
qt6-wayland
ranger
rofi-lbonn-wayland-git
slurp
sway
swaybg
swaylock
waybar
wl-clipboard
xorg-xwayland
zsh
